<?php
return [
    [
        'name' => 'Латте',
        'price' => 220,
        'volume' => 250,
        'description' => 'Молочная нежность с тонкой кофейной ноткой, создающая гармонию вкусов. Латте – идеальный спутник для расслабленного и приятного времени.',
        'image' => 'img/coffee/latte.jpg'
    ],
    [
        'name' => 'Эспрессо',
        'price' => 120,
        'volume' => 30,
        'description' => 'Короткий, но яркий поток энергии. Наслаждайся чистым и насыщенным вкусом, который разжигает бодрость и вдохновляет на новые свершения.',
        'image' => 'img/coffee/espresso.jpg'
    ],
    [
        'name' => 'Американо',
        'price' => 140,
        'volume' => 150,
        'description' => 'Мягкий, но насыщенный вкус с лёгким ароматом свободы. Великолепно подходит для долгих утренних размышлений или приятных бесед за чашкой кофе.',
        'image' => 'img/coffee/americano.jpg'
    ],
    [
        'name' => 'Капучино',
        'price' => 200,
        'volume' => 180,
        'description' => 'Совершенное балансе между нежной молочной пенкой и насыщенным кофе. Это тепло и уют, которые сопровождают каждую минуту наслаждения.',
        'image' => 'img/coffee/cappuccino.jpg'
    ],
    [
        'name' => 'Макиато',
        'price' => 160,
        'volume' => 55,
        'description' => 'Насыщенный эспрессо, дополненный молочной пятнышком. Лёгкий штрих, который раскрывает богатство вкусов в каждой маленькой порции.',
        'image' => 'img/coffee/macchiato.jpg'
    ],
    [
        'name' => 'Мокко',
        'price' => 260,
        'volume' => 200,
        'description' => 'Сладкий десертный кофе с мягким шоколадным вкусом и сливочной текстурой. Каждая чашка – маленький праздник для любого настроения.',
        'image' => 'img/coffee/mokko.jpg'
    ]
]; 