<?php
return [
    [
        'name' => 'Чизкейк',
        'price' => '250',
        'volume' => '120',
        'image' => 'img/desserts/cheesecake.jpg',
        'description' => 'Классический сливочный чизкейк на основе из хрустящего песочного печенья, идеально подходящий к чашке ароматного кофе/чая.'
    ],
    [
        'name' => 'Брауни',
        'price' => '180',
        'volume' => '100',
        'image' => 'img/desserts/brownie.jpg',
        'description' => 'Шоколадный десерт с насыщенным вкусом, мягкой текстурой и кусочками грехов, которые добавляют легкую хрустящую нотку.'
    ],
    [
        'name' => 'Наполеон',
        'price' => '230',
        'volume' => '130',
        'image' => 'img/desserts/napoleon.jpg',
        'description' => 'Слоеное тесто, пропитанное нежнейшим ванильным кремом, который делает этот десерт невероятно воздушным и нежно тающим во рту.'
    ],
    [
        'name' => 'Тирамису',
        'price' => '270',
        'volume' => '150',
        'image' => 'img/desserts/tiramisu.jpg',
        'description' => 'Сочетание воздушного крема из маскарпоне, пропитанных кофе бисквитов и щедрого слоя какао на вершине создает идеальную гармонию вкусов.'
    ],
    [
        'name' => 'Маффин',
        'price' => '150',
        'volume' => '90',
        'image' => 'img/desserts/muffin.jpg',
        'description' => 'Румяный и ароматный маффин, в котором свежая голубика прекрасно дополняет мягкое ванильное тесто, создавая нежный вкус.'
    ],
    [
        'name' => 'Штрудель',
        'price' => '270',
        'volume' => '140',
        'image' => 'img/desserts/strudel.jpg',
        'description' => 'Ароматный яблочный штрудель из слоеного теста с начинкой из сочных яблок, корицы и карамельной нотки, завершающей его вкус.'
    ]
]; 