<?php
return [
    [
        'name' => 'Лимонад Классический',
        'price' => '150',
        'volume' => '300',
        'image' => 'img/fresh/lemonade.jpg',
        'description' => 'Мягкий цитрусовый лимонад с освежающей кислинкой и натуральным вкусом лимонов. Идеальный выбор для жаркого дня.'
    ],
    [
        'name' => 'Ягодный Смузи',
        'price' => '160',
        'volume' => '300',
        'image' => 'img/fresh/berry-smoothie.jpg',
        'description' => 'Микс сочных ягод с мягкой кислинкой, яркий вкусом малины и клубники, идеально сбаланс.'
    ],
    [
        'name' => 'Арбузный Фреш',
        'price' => '190',
        'volume' => '300',
        'image' => 'img/fresh/watermelon-fresh.jpg',
        'description' => 'Натуральный сок арбуза с сербетом льда, создающий свежую и освежающую прохладу.'
    ],
    [
        'name' => 'Клубничный Милкшейк',
        'price' => '200',
        'volume' => '300',
        'image' => 'img/fresh/strawberry-milkshake.jpg',
        'description' => 'Молочный коктейль с натуральной клубничной ягодой и щепоткой ванильного мороженого.'
    ]
]; 